Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_4s.doc.tmx
Source language: sme
Languages: nob

source: Sámediggi lea hui duhtavaš go dát guokte institušuvnna dál šaddaba oassin Sámediggevuogádagas , ja deattuhit sakka dáid doaimmaid ovttastahttima lihkostuvvama .
nob: Sametinget er svært tilfreds med at disse institusjonene nå blir en del av sametingssystemet , og vil legge stor vekt på en vellykket integrering av disse virksomhetene .

source: Rámma oktiibuot dán maŋŋá šaddá ná :
nob: Samlet ramme for år 2000 vil etter dette være :

source: Dán vuođul áigu Sámediggi prioriteret čuovvovaš ulbmiliid 2000:s :
nob: Med dette som utgangspunkt vil Sametinget prioritere følgende formål i 2000 :

source: Ásahit sámi sierrabibliotehka ovttastahttojuvvon ovttadahkan man doaimmat leat viiddiduvvon Sámediggevisttis oktiibuot 6 virggiin ovdal jagi 2000 loahpa .
nob: Etablere Samisk spesialbibliotek som en integrert enhet med utvidede funksjoner i det nye sametingsbygget med totalt 6 stillinger innen utgangen av år 2000 .

source: Nanosmahttit Sámedikki váldohálddahusa 4 virggiin .
nob: Styrke Sametingets hovedadministrasjon med 4 stillinger .

source: Nannet dikki áŋgiruššamiid mánáid ja nuoraid ektui birrasii 1 milj. kruvnnuin , dás mielde maiddái bissovaš juolludus sámi mánáid- ja nuoraidbláddái .
nob: Styrke tingets satsning på barn og unge med omlag kr. 1 million , herunder sikre en fast bevilgning til samisk barne og ungdomsmagasin .

source: Sihkkarastit dárbbašlaš geavaheaddjidávviriid investerema ođđa Sámediggevisttis nu ahte postii biddjošii vel nubbi 5 milj .
nob: Sikre investeringene i nødvendig brukerutstyr i det nye sametingsbygget ved styrke denne posten med ytterligere kr. 5 millioner .

source: Vuoddun lea čuovvovaš juogadeapmi :
nob: Følgende fordeling legges til grunn :

source: * 2000 bušeahtas lea eaktun ahte juolludusat kap. 206 poasttas 50 , 23.525.000,- kr. , kap. 326 poasttas 78 , 3.535.000,- kr. ja kap. 1429 poasttas 72.7 1.000.000,- kr. sirdojuvvojit Sámediggái .
nob: [ pic]* Budsjettet for år 2000 forutsetter at bevilgningene på kap. 206 post 50 på kr 23.525.000,- bevilgningen på kap. 326 post 78 på kr 3.535.000,- og bevilgningen på kap. 1429 post 72.7 på kr 1 000 000,- overføres Sametinget .

source: Doaibmarudaid juogadeapmi poasttas 01
nob: Fordeling av driftsmidlene , post 01

source: Sámedikki doaibma lea juogaduvvon iešguđet sierra ovttadagaide main lea ovddasvástádus iežaset bušeahtas ja doaimmas .
nob: Sametingets drift er delt inn i ulike separate enheter med ansvar for eget budsjett og drift .

source: Sámedikki vuollásaš rádit ovddidit jahkásaččat iežaset boahttevaš jagi dárbbuid Sámediggeráddái , maid diggi bidjá vuođđun doaibmarudaid juogadeamis guoskevaš fágarádiide .
nob: De underliggende råd i Sametinget presenterer årlig sine behov for kommende år for Sametingsrådet , som grunnlag for tingets fordeling av driftsmidlene på de respektive fagrådene .

source: Sámediggi bidjá vuođđun juogadeapmái ollislaš juolludusa kapihttalis 540 poasttas 01 46.139.000,- kr .
nob: Sametinget legger til grunn for sin fordeling en samlet bevilgning over kap 540 post 01 på kr. 46.139.000,- .

source: Go Sámediggi 1999:s oažžugodii juolludusas rámmabušeahttan , de lea maiddái Sámedikkis alccesis dan rájes leamaš ovddasvástádus sihke vuollái- badjelbáhcagis , ja sáhttá maŋit jagi bušeahtas geavahit vejolaccat báhcán ruđaid dahje ferte gávdnat ruđaid vuolláibáhcagii .
nob: I forbindelse med at Sametinget fra 1999 gikk over til rammebudsjettering , er det også slik at Sametinget selv står ansvarlig for å dekke eventuelt underskudd og disponere eventuelt overskudd ved overgangen til nytt år .

source: Dat go Sámediggi juogada doaibmarudaid vuollásaš ráđiide ja ossodagaide main alddiineaset lea ovddasvástádus iežaset bušeahtas ja doaimmas mielddis buktá dan ahte ovttaskas ovttadagain lea ovddasvástádus doallat iežaset bušeahtaid addojuvvon rámmaid siste .
nob: En konsekvens av Sametingets fordeling av driftsmidler til underliggende råd og avdelinger med eget budsjett og driftsansvar , medfører at den enkelte enhet er ansvarlig for å holde sine årlige budsjettrammer .

source: Geavahusas mearkkaša dat dan ahte vejolaš ovttaskas vuolláibáhcagii bušeahtas ferte gávdnot ruhta maŋit jagi bušeahtas .
nob: Det innebærer i praksis at eventuelle underskudd på de enkeltes driftsbudsjett vil måtte dekkes inn det påfølgende år .

source: Dasto lea lunddolaš ollislaš árvvoštallama mielde ahte ovttaskas ovttadat sáhttá geavahit vejolaccat báhcán ruđaid maŋit jagi , guvlui ráddjejuvvon 5%:ii ovddit jagi doaibmajuolludusas .
nob: Samtidig er det etter en samlet vurdering rimelig at den enkelte enhet får anledning til å disponere et eventuelt overskudd det påfølgende år , avgrenset oppad til 5% av foregående års driftsbevilgning .

source: Dát mearkkaša dan ahte juohke ovttadat Sámedikki rehketdoalu loahpas 1999:s oažžu vejolaš badjelbáhcaga dahje das gessojuvvo vuolláibáza 2000-bušeahtas dan vuođul mii dás ovdelis namuhuvvui .
nob: En slik ordning vil medføre at den enkelte enhet ved avslutning av Sametingets regnskap for 1999 vil få inndratt / tilført eventuelt underskudd / overskudd på 2000-budsjettet i tråd med det ovenstående .

source: 01 Sámediggi , maiddái Sámi Sierrabibliotehka
nob: 01 Sametinget , inkludert samisk Spesialbibliotek

source: Evttohuvvo ahte Sámediggi , Sámediggeráddi ja váldohálddahus mas lea mielde maiddái Sámi Sierrabibliotehka ođđa ossodahkan nanosmahtto , oktiibuot 5.258.000,- kruvnnuin .
nob: Det foreslås at Sametinget , Sametingsrådet og hovedadministrasjonen inkludert Samisk spesialbibliotek som ny avdeling styrkes med i alt kr. 5.258.000,- .

source: Dát nanosmahttá vuosttažettiin bibliotehka- ja diehtojuohkin ovttadaga ásaheami Sámedikki meannudan plánaid mielde mat gusket Sámi Sierrabibliotehka sirdimii Sámediggái .
nob: Denne styrkingen innebærer først og fremst en etablering av en styrket biblioteks og informasjonsenhet i tråd med de planer Sametinget tidligere har behandlet i samband med overføringen av Samisk spesialbibliotek til Sametinget .

source: Dasto vurdojuvvo ahte váldohálddahus nanosmahtto Sámedikki ođđa doaibmabiddjoárvalusa , jahkái 2000 prioriterema ektui nugo evttohuvvon áššis 47/98 .
nob: I tillegg forutsettes det at hovedadministrasjonen styrkes i tråd med Sametingets prioriterte forslag til nye tiltak for år 2000 i sak 47/98 .

source: 010 SÁMEDIKKI POLITIHKALAŠ DÁSSI
nob: 010 Sametinget , politisk nivå

source: Sámedikki politihkalaš dássi ásahuvvo sierra ovttadahkan , mas lea sierra doaibmabušeahtta .
nob: Sametingets politiske nivå etableres som en egen enhet med eget driftsbudsjett .

source: Dán ovttadahkii gullet Sámedikki dievascoahkkin , coahkkinjodihangoddi , sámedikki joavkkut , bearráigeahccanlávdegoddi ja Sámediggeráddi .
nob: Denne enheten omfatter Sametingets plenum , Møtelederskapet , Sametingets politiske grupper , Kontrollkomiteen og Sametingsrådet .

source: 013 SÁMEDIGGI , HÁLDDAHUSA DÁSSI
nob: 013 Sametinget , administrativt nivå

source: Sámedikki váldohálddahus masa gullet plána- ja hálddahusossodat , politihkalaš ossodat , bibliotehka- / diehtojuohkinossodat ja direktevra ožžot jahkái 2000 sierra doaibmabušeahta mii juogaduvvo rámmas , 15.427.000,- kr .
nob: Sametingets hovedadministrasjon bestående av plan- og administrasjonsseksjonen , politisk seksjon , biblioteks- / informasjonsseksjon og direktøren vil for 2000 ha egne driftsbudsjett som fordeles ut ifra rammen på 15.427.000 kr.

source: . Dán rámmas , 3.535.000,- kr. lea earret eará sirdin kapihttalis 326 poasttas 78 Sámi Sierrabibliotehkii .
nob: Denne rammen vil blant annet inneholde overføringen fra kap. 326 post 78 til Samisk spesialbibliotek på 3.535.000 kr.

source: 02 Sámi giellaráddi
nob: 02 Samisk språkråd

source: Sámi giellaráđi bušeahtta bajiduvvui 1.000.000,- kruvnnuin 1998:s 1999:ii , Sámedikki prioriterejuvvon álgagiid geažil , maid diggi leai ovddidan 1999 bušeahtas .
nob: Samisk språkråd fikk styrket sitt budsjett med kr. 1.000.000,- fra 1998 til 1999 som resultat av de prioriterte initiativ Sametinget hadde fremmet for 1999 budsjettet .

source: Jagis 2000 ii leat nu stuorra várri bajidit giellaráđi doaibmabušeahta .
nob: I 2000 er det ikke rom for vesentlige økninger i språkrådets driftsbudsjett .

source: 03 Sámi kulturráddi
nob: 03 Samisk kulturråd

source: Sámi kulturráddi oažžu jagis 2000 45.000,- kr. eanet doaibmabušeahtas .
nob: Samisk kulturråd vil i 2000 få en økning på kr. 45.000,- på sitt driftsbudsjett .

source: Ii ge leat vejolaš bajidit bušeahta eanet go smávit haddegoargnumiin .
nob: Det er ikke rom for økning utover en mindre prisjustering .

source: 04 Sámi kulturmuitoráddi
nob: 04 Samisk kulturminneråd

source: Sámi kulturmuitoráddi sáhttá jagis 2000 doalahit iežas dietnasa .
nob: Samisk kulturminneråd vil for år 2000 få beholde sine oppdragsinntekter selv .

source: 1999:s rehkenastojuvvo dat Sámedikki oktasaš dienasin dainna eavttuin ahte kulturmuitoráddi oaccui 529 000,- kr. eanet jagi 1999 juolludusreivves .
nob: I 1999 ble disse inntektene regnet inn i Sametingets samlede inntekter mot at de fikk tildelt kr. 529 000,- mer i tildelingsbrevet for 1999 .

source: Kulturmuitorádis leai dienas 1999:s badjelaš 400.000,- kr. nu ahte dat duodalaccat oažžu bruttolasáhusa bušeahtas badjelaš 50.000,- kr. boahtte jagi . Eaktun lea dat ahte dienas lea seamma stuoris go 1999:s ge leai .
nob: Oppdragsinntektene vil for 1999 ligge på i overkant av kr. 400.000,- slik at kulturminnerådet vil få en reell bruttoøkning i budsjettet på i overkant av kr. 50.000,- for neste år , forutsatt oppdragsinntekter i samme størrelsesorden som i 1999 .

source: 05 Sámi ealáhusráddi
nob: 05 Samisk næringsråd

source: Sámi ealáhusrádi hálddahus oažžu juolludusa jahkái 2000 nu ahte lasáhus lea dušše haddegoarkŋun mii lea 30.000,- kr.
nob: Samisk næringsråds administrasjon vil få videreført sin bevilgning for 2000 med en prisjustering på kr. 30.000,- .

source: Sámedikkis áigumuššan lea joatkit Hellemoprošeavtta , geahča Sámedikki 1998 jahkediedáhusa ja ášši R 46/99 .
nob: Sametinget tar sikte på å videreføre Hellemoprosjektet , jf. Sametingets årsmelding 1998 og sak R 46/99 .

source: 06 Sámedikki oahpahusossodat
nob: 06 Sametingets avdeling for opplæring

source: Sámi oahpahusrádis leai 1999:s 9.660.000,- kruvdnosaš doaibmabušeahtta .
nob: Samisk utdanningsråd hadde i 1999 et driftsbudsjett på kr. 9.660.000,- .

source: Evttohuvvo ahte dat lasihuvvo jagis 2000 910.000,- kruvnnuin .
nob: For 2000 foreslås det at denne økes med kr. 910.000,- .

source: Kap. 540 Poasta 21 Sierra doaibmagolut
nob: Kap. 540 Post 21 Spesielle driftsutgifter

source: Dán poastta hálddaša Sámedikki oahpahusossodat .
nob: Denne posten disponeres av Sametingets avdeling for opplæring .

source: Poasta lea doaimma iežas goluid várás mat gusket oahpponeavvuid ovddideapmái .
nob: Posten nyttes til dekning av virksomhetens egne utgifter knyttet til utvikling av læremidler .

source: Ain lea stuorra dárbu álggahit oahpponeavvoprošeavttaid mat eai ovddiduvvo girjelágádusaid bokte .
nob: Det er fremdeles stort behov for å initiere læremiddelprosjekter som ikke blir utviklet gjennom forlag .

source: Nugo dilli lea otne , de leat dušše guokte sámi girjelágádusa mat barget oahpponeavvuid ovddidemiin , ii ge dain leat kapasitehta ovddidit oahpponeavvuid dárbbu ektui .
nob: Slik situasjonen er i dag , er det bare to samiske forlag som driver med utvikling av læremidler , og de har ikke kapasitet til å utvikle læremidler i tråd med behovet .

source: Girjelágádusain lea váttisvuohta gávdnat gelbbolaš oahpponeavvodahkkiid , ja danne lassána Sámedikki mielas dárbu oažžut jorgaleddjiid geat sáhttet jorgalit oahpponeavvuid dárogielas sámegillii .
nob: Forlagene har på sin side problemer med å få tak i kvalifiserte læremiddelforfattere , og Sametinget ser derfor et voksende behov for å engasjere oversettere som kan oversette læremidler fra norsk til samisk .

source: Deataleamos bargu jagis 2000 lea álggahit vuoddoskuvlla mánáiddási matematihkkagirjjiid jorgaleami .
nob: Den viktigste oppgaven i år 2000 , blir å komme i gang med oversetting av matematikkverk for grunnskolens barnetrinn .

source: Dál lea álggahuvvon prošeakta mii lea luonddu- ja birasfágaid gaskadási ja joatkkaskuvlla servodatfága oahppogirjjiid jorgaleapmi .
nob: Prosjekter som er igangsatt , er oversetting av lærebøker til natur- og miljøfag for mellomtrinnet og samfunnsfag for videregående opplæring .

source: Sámegiella ii leat bákkolaš fága ohppiide geat ožžot oahpu sámi oahppoplána mielde .
nob: Samisk språk er ikke obligatorisk for elever som får opplæring etter L97S .

source: Dát mearkkaša dan ahte muhtun oahpponeavvut fertejit leat sihke sáme- ja dárogillii , ja danne lea dárbu jorgalit muhtun oahppaneavvuid sámegielas dárogillii .
nob: Dette innebærer at enkelte læremidler må foreligge både på samisk og norsk , og det er derfor behov for å oversette noen læremidler fra samisk til norsk .

source: Álggahuvvon prošeavttat leat : Å. Solbakk : " Sámi historjá " 1 ja 2 nuoraidskuvlla várás ja Hætta / Skarvik " Ruoktomet " .
nob: Igangsatte prosjekter er Å. Solbakk : " Sámi historjá " 1 og 2 for ungdomstrinnet og Hætta / Skarvik " Ruoktomet " .

source: Sámediggi dáhttu deattuhit ahte váldostrategiijan lea dat ahte lea girjelágádusaid bargu álggahit ja ovddidit sámi oahpponeavvuid .
nob: For ordens skyld vil Sametinget understreke at hovedstrategien er at det er forlagene som skal initiere og utvikle samiske læremidler .

source: Kap. 540 Poasta 45 Stuorát dávviroastimat , sáhttá sirdit
nob: Kap. 540 Post 45 Større utstyrsanskaffelser , kan overføres

source: Sámediggi oaccui 1999:s 5.000.000,- kr. ođđa Sámediggevistti stohpogálvvuid investeremiid várás .
nob: Sametinget ble for 1999 tilført kr. 5.000.000,- til investeringer i inventar i det nye Sametingsbygget .

source: Jagi 2000 várás evttohuvvo nubbi 5.000.000,- kr. dán postii .
nob: For 2000 foreslås det at det tilføres ytterligere kr. 5.000.000,- til denne posten .

source: Dalle livččii Sámedikkis buoret várri oastit dakkár dárbbašlaš geavaheaddjidávviriid mat vástidivccii parlamentárávistti dási .
nob: Dette vil i større grad gjøre Sametinget i stand til å utstyre nybygget med nødvendig brukerutstyr i tråd med de standarder og krav som bør settes til et funksjonelt og fremtidsrettet parlamentsbygg .

source: Ollislaš investerendárbu inventáraid ja geavaheaddjigálvvuid ektui 1999 golggotmánu gaskkamutto nammii lea badjelaš 15 milj. kr. , ja dál bargojuvvo gávdnat ruđaid doaibmabušeahtas dasa vel mii váilu .
nob: Det totale investeringsbehovet til inventar og brukerutstyr er pr. medio oktober 1999 anslått å være i overkant av 15 mill. kr , og det arbeides med å finne finansiering til deler av det utestående over driftsbudsjettet .

source: Kap. 540 poasta 51 Sámi ealáhusráddi
nob: Kap. 540 post 51 Samisk næringsråd

source: Várrejuvvo oktiibuot 26.197.000,- kr. Sámi ealáhusráddái jahkái 2000 .
nob: Det avsettes totalt kr. 26.197.000,- til Samisk næringsråds forvaltning i 2000 .

source: Poasta 51.1 galgá geavahuvvot sámi ovddidanfondii , lotnolasealáhusaid doarjjaortnegii , Sis-Finnmárkku nuppástuhttinprográmma doarjjan , EO interreg prográmma teknihkalaš beallái ja ealáhusguoski plánaid initieremii ja ráhkadeapmái Sámedikkis .
nob: Post 51.1 skal gå til samisk utviklingsfond , tilskuddsordning til næringskombinasjoner , tilskudd til omstillings programmet for Indre Finnmark , til teknisk bistand til EUs interregionale program og til initiering og utarbeidelse av næringsrelaterte planer i Sametinget .

source: Dasto eaktuduvvo ahte canastagat mat vejolaccat cuvvot eanadoallo- ja boazodoallošiehtadusaid cuovvuluvvojit .
nob: I tillegg forutsettes det at de føringer som eventuelt følger av overføringene fra jordbruks- og reindriftsavtalen følges opp .

source: Poasta 51.2 Doarjaga sámi duodjái hálddaša Sámi ealáhusráddi sierra njuolggadusaid mielde maid Sámediggi lea mearridan .
nob: Post 51.2 Tilskudd til samisk husflid forvaltes av Samisk næringsråd etter egne retningslinjer fastsatt av Sametinget .

source: Mudui čujuha Sámediggi iežas mearrádussii áššis 25/99 .
nob: Sametinget viser forøvrig til sitt vedtak i sak 25/99 .

source: Kap. 0540 poasta 52 Sámi kulturráddi
nob: Kap. 0540 post 52 Samisk kulturråd

source: Várrejuvvo oktiibuot 17.001.000,- kr. Sámi kulturráđi hálddašeapmái .
nob: Det avsettes totalt kr. 17.001.000,- til Samisk kulturråds forvaltning .

source: Rudat juogaduvvojit sámi kulturfondii , sámi girjelágádusdoibmii , sámi kulturviesuide , sámi kulturorganisašuvnnaide ja sámi mánáid bajásšaddaneavttuide .
nob: Midlene fordeles til samisk kulturfond , samisk forlagsdrift , samiske kulturhus , samiske kulturorganisasjoner , og samiske barns oppvekstvilkår .

source: Poasta 52.1 nanosmahtto 2000:s 350.000,- kruvnnuin .
nob: Post 52.1 vil i 2000 styrkes med kr. 350.000,- .

source: Foanda galgá hálddašuvvot gustovaš foandanjuolggadusaid mielde .
nob: Fondet skal forvaltes i henhold til gjeldende retningslinjer for fondet .

source: Eaktuduvvo ahte foandda juolludusas várrejuvvo 2.500.000,- kr. doaibmabijuide mánáid ja nuoraid várás earret eará sámi mánáid bajásšaddaneavttuid doarjjaortnega bokte ja sámi mánáid- ja nuoraidbládi almmustuhttima bokte .
nob: Av fondets bevilgning forutsettes det satt av kr. 2.500.000,- til tiltak for barn og unge blant annet gjennom ordningen tilskudd til samiske barns oppvekstvilkår og utgivelse av samisk barne og ungdomsmagasin .

source: Bivdit Sámi kulturráđi koordineret doaibmabijuid mat leat Sámedikki mánáid- ja nuoraidprošeavttas mánáid ja nuoraid várás .
nob: Samisk kulturråd bes koordinere tiltakene til barn og unge med Sametingets barne- og ungdomsprosjekt .

source: Bivdit Sámi kulturráđi váikkuhit Gába sámi nissonbládi almmustuhttima .
nob: Samisk kulturråd bes bidra til utgivelsen av Gába , samisk kvinnemagasin .

source: Poasttas 52.2 lea sámi girjelágádusdoarjja maid Sámi kulturráddi hálddaša ja dat doalahuvvo seamma dásis go ovdal .
nob: Post 52.2 Tilskudd til samisk forlagsdrift forvaltes av Samisk kulturråd og videreføres på samme nivå som tidligere .

source: Poasttas 52.3 lea doaibmadoarjja Sijti Jarngii - Árborddi sámi kulturguovddážii , Árran julevsámi guovddážii Divttasvuonas ja Sámi Dáiddaguovddážii Kárášjogas .
nob: Post 52.3 er knyttet til driftsstøtte til Sijti Jarnge - Samisk kultursenter i Hattfjelldal , Árran lulesamisk senter i Tysfjord og Sámi Dáiddaguovddáš / Samisk kunstnersenter i Kárášjohka / Karasjok .

source: Evttohuvvo ahte dán postii lasihuvvo 1.600.000,- kr. jahkái 2000 .
nob: Denne posten foreslås økt med kr. 1.600.000,- for 2000 .

source: Sámediggi bidjá vuođđun ahte lasáhus galgá juogaduvvot Ája sámi guovddážii , Sijti Jarngii , Sámi Dáiddaguovddážii , Saemien Sijtii ja Várjjaga Sámi Museái .
nob: Sametinget legger til grunn at økningen skal fordeles på Ája samisk senter , Sijti Jarnge , Sámi Dáiddaguovddaš , Saemien Sijte og Várjjat Sámi Musea .

source: Postii 52.4 sámi kulturorganisašuvnnaid doarjagii gullet doarjja dáiddárorganisašuvnnaide , sámi valáštallamii ja sámi organisašuvnnaide mat eai gula sámi váldoorganisašuvnnaid doarjjaortnegii .
nob: Post 52.4 Støtte til samiske kulturorganisasjoner omfatter støtte til kunstnernes organisasjoner , samisk idrett og samiske organisasjoner som ikke omfattes av tilskuddet til samiske hovedorganisasjoner .

source: Jahkái 2000 bajiduvvo rámma poasttas 52.4 250.000,- kruvnnuin .
nob: For 2000 økes rammen for post 52.4 med kr 250.000,- .

source: Eaktuduvvo ahte dán lasáhusas biddjo 150.000,- kr. Sámi dáiddárrádi nanosmahttimii .
nob: Av denne økningen forutsettes kr 150 000,- å gå til å styrke Samisk kunstnerråd .

source: Eaktuduvvo ahte kulturráddi poastta 52.4 rámma siste prioritere maiddái organisašuvnnaid maid bajimuš olahusjoavkun leat sámi mánát ja nuorat .
nob: Det forutsettes at kulturrådet innenfor rammen av post 52.4 også prioriterer organisasjoner som har samiske barn og unge som sin fremste målgruppe .

source: Kap. 540 poasta 53 Sámi giellaráddi
nob: Kap. 540 post 53 Samisk språkråd

source: Evttohuvvo ahte 2000:s jotkojuvvojit Sámi giellaráđi doarjjaortnegat seamma dásis go 1999:s ge .
nob: Det foreslås i 2000 en videreføring av tilskuddsordningene som forvaltes av samisk språkråd på samme nivå som for 1999 .

source: Poasttas 53.0 guovttegielalašvuođa doarjjaortnet gielddaide ja fylkagielddaide , várrejuvvo seamma ollu go dán jagi ge , mii mearkkaša ahte rámma biddjo 16.650.000,- kruvdnui .
nob: På post 53.0 , tilskuddsordningen tospråklighet i kommuner og fylkeskommuner , avsettes det tilsvarende beløp som for inneværende år , det vil si at rammen settes til kr. 16.650.000,- .

source: Sámedikki bušeahttaárvalusas jahkái 2000 evttohuvvui ahte ásahuvvošii bissovaš doaibmadoarjjaortnet sámi giellaguovddážiid várás .
nob: I Sametingets budsjettforslag for år 2000 ble det foreslått at det ble etablert en fast driftstilskuddsordning for samiske språksentre .

source: Sámediggi bidjá merkii ahte giellaguovddážat mat leat ásahuvvon , leat máŋga jagi ferten doaibmat Sámi giellaráđi prošeaktarudaiguin .
nob: Sametinget registrerer at språksentrene som er etablert og i virksomhet gjennom en årrekke har måttet basere sin drift på prosjektmidler fra Samisk språkråd .

source: Beroškeahttá das , de ii leat vejolaš ásahit dákkár ortnega vátna rámmaid geažil mat leat Sámedikki bušeahtas jahkái 2000 .
nob: Til tross for dette er det ikke rom for å etablere en slik ordning på grunn av den begrensede økningen i Sametingets ramme for 2000 .

source: Poasttas 53.1 lea Sámi nuoraid oahppostipeanda maid Sámi giellaráddi hálddaša .
nob: Post 53.1 , Utdanningsstipend til samisk ungdom , forvaltes av Samisk språkråd .

source: Doarjaga ulbmilin lea movttiidahttit nuoraid válljet sámegiela joatkkaskuvllain , ja dat juogaduvvo Sámedikki mearridan njuolggadusaid mielde .
nob: Tilskudd er ment å stimulere ungdom på videregående skole til å velge samisk i fagkretsen og tildeles etter retningslinjer gitt av Sametinget .

source: Poasttas 53.2 leat giellaprošeavttat mearriduvvon giellaplánaid ektui ja ruđat geavahuvvojit váldoáššis prošeavttaide mat leat sámegiela hálddašanguovllu olggobealde .
nob: Post 53.2 Språkprosjekter i henhold til vedtatte språkplaner går primært til prosjekter utenfor forvaltningsområdet for samisk språk .

source: Ortnega hálddaša Sámi giellaráddi nugo ovdal ge lea dahkan .
nob: Ordningen forvaltes av samisk språkråd som tidligere .

source: Kap. 540 poasta 54 Doarjja sámi kulturmuittuide
nob: Kap. 540 post 54 Tilskudd til samiske kulturminner

source: Poastta 54.0 hálddaša Sámi kulturmuitoráddi prošeavttaide mat galggašedje sihkkarastit ja suodjalit sámi kulturmuittuid .
nob: Post 54.0 forvaltes av Samisk kulturminneråd til prosjekter for å sikre og bevare samiske kulturminner .

source: Kap. 540 poasta 55 Eará sámi ulbmilat
nob: Kap. 540 post 55 Andre samiske formål

source: Poasta 55.0 , Sámediggeráddi hálddaša doarjaga sámi váldoorganisašuvnnaide daid njuolggadusaid mielde maid Sámediggi lea mearridan .
nob: Post 55.0 Tilskudd til samiske hovedorganisasjoner forvaltes av Sametingsrådet etter retningslinjer gitt av Sametinget .

source: Jahkái 2000 evttohuvvo seamma submi go 1999:s , 2.600.000,- kr.
nob: For 2000 foreslås tilskuddet videreført med samme beløp som for 1999 kr. 2.600.000,- .

source: Poasta 55.1 , Sámediggeráddi hálddaša doarjaga Sámedikki politihkalaš joavkkuide daid njuolggadusaid mielde maid Sámediggi lea mearridan .
nob: Post 55.1 Tilskudd til politiske grupper i Sametinget forvaltes av Sametingsrådet etter fastsatte fordelingsnøkkel gitt av Sametinget .

source: Jahkái 2000 evttohuvvo seamma submi go 1999:s , 1.300.000,- kr.
nob: Tilskuddet foreslås videreført med samme beløp som for 1999 kr. 1.300.000,- .
